<template><div><p>粤语歌曲谐音学唱</p>
<!-- more -->
<div style="text-align:center">
<h3 id="《富士山下》-陈奕迅" tabindex="-1"><a class="header-anchor" href="#《富士山下》-陈奕迅"><span>《富士山下》--陈奕迅</span></a></h3>
</div>
<Tabs id="9" :data='[{"id":"前调"},{"id":"高潮"},{"id":"后调"}]'>
<template #title0="{ value, isActive }">前调</template>
<template #title1="{ value, isActive }">高潮</template>
<template #title2="{ value, isActive }">后调</template>
<template #tab0="{ value, isActive }">
<p>1.拦路雨偏似雪花
拦楼雨拼骑虚发</p>
<p>2.饮泣的你冻吗
央压滴内冻码</p>
<p>3.这 风 楼我给你磨到有襟花
Zε Fon捞我咖内莫都腰堪发</p>
<p>4.连掉了迹也不怕
林丢溜积亚巴怕</p>
<p>5.怎么 始终牵挂
赞Mo骑宗Hin挂</p>
<p>6.苦心选中今天想 车你回家
夫桑熏宗刚听想Ce内微尬</p>
<p>7.原谅我不再送花
运谅我巴再送发</p>
<p>8.伤口应要结疤
伤好应忧Gi疤</p>
<p>9.花瓣铺满心里坟场才害怕
发反剖满桑里反场才害怕</p>
<p>10.如若你非我不嫁
雨约内非我巴尬</p>
<p>11.彼此终必火化
背骑宗必Fo发</p>
<p>12.一生一世等一天需要代价
亚三亚塞当亚听需忧代尬</p>
</template>
<template #tab1="{ value, isActive }">
<p>13.谁都只得那双手
谁都机搭那双扫</p>
<p>14.靠拥抱亦难任你拥有
靠拥剖亦难央内拥腰</p>
<p>15.要拥有必先懂失去怎接受
优拥腰必新懂撒去赞机扫</p>
<p>16.曾沿着雪路浪游
苍运Ze虚楼Lon腰</p>
<p>17.为何为好事泪流
歪Ho歪猴西泪老</p>
<p>18.谁能凭爱意要富士山私有
谁难盘爱意忧富西三西腰</p>
<p>19.何不把悲哀感觉
19.Ho巴把悲哀感G</p>
<p>20.假设是来自你虚构
尬骑西来机内虚靠</p>
<p>21.试管里找不到它染污眼眸
西管里枣巴都空音污安毛</p>
<p>22.前尘硬化像石头
清仓眼发像 Se 涛</p>
<p>23.随缘地抛下便逃走
随运滴抛哈冰涛枣</p>
<p>24.我绝不罕有
我菊巴Hon腰</p>
<p>25.往街里绕过一周
Wang 该里忧过亚枣</p>
<p>26.我便化乌有
我冰发乌腰</p>
</template>
<template #tab2="{ value, isActive }">
<p>27.情人节不要说穿
情央机巴优虚群</p>
<p>28.只敢抚你发端
机敢抚内发 Dyun</p>
<p>29.这 种姿态 可会令你更心酸
Zε宗机态 Ho微令内刚桑熏</p>
<p>30.留在汽 车 里取 暖
30.老在黑Ce里取Nyun</p>
<p>31.应该怎么 规劝
31.应该赞Mo快劝</p>
<p>32.怎么 可以将手腕忍痛划损
赞MoHo以将扫腕央痛挖熏</p>
<p>33.人活到几岁算 短
33.央窝都给岁熏 Dyun</p>
<p>34.失 恋 只有更 短
34.撒Lvun机腰刚Dvun</p>
<p>35.归家需要几里路谁能预算
35.乖尬需忧给雷楼谁难预熏</p>
<p>36.忘掉我跟你恩怨
36.Mon 丢我刚内央运</p>
<p>37.樱花开了几转
37.樱发开溜给军</p>
<p>38.东 京 之旅一早比一世遥远
38.东Gin 机旅亚奏被亚塞忧运</p>
<p>53.你还嫌不够
53.内弯影巴高</p>
<p>54.我把 这 陈年 风楼
54.我把Zε仓宁Fon捞</p>
<p>55.送赠你解观
55.送赞内该枣</p>
</template>
</Tabs>
</div></template>


