<template><div><p>音乐标签文件属性详解</p>
<!-- more -->
<h2 id="音乐标签文件属性详解" tabindex="-1"><a class="header-anchor" href="#音乐标签文件属性详解"><span>音乐标签文件属性详解</span></a></h2>
<ul>
<li>标题：此曲名称</li>
<li>艺术家：此曲参与演奏/演唱人名称</li>
<li>专辑：此EP/专辑名称</li>
<li>年份：此曲发行/公开年份</li>
<li>音轨号：此曲在本专辑中为第几音轨（多以01为第一音轨，有单盘计算与总盘计算两种）</li>
<li>碟号：此曲所属碟片在本专辑中为第几碟（多以1为第一碟）</li>
<li>风格：此曲所属曲风</li>
<li>专辑艺术家：此专辑所属艺术家名称（当一张专辑多位艺术家时尤其重要）</li>
<li>作曲家：此曲作曲艺术家名称</li>
<li>作词家：此曲作词艺术家名称</li>
<li>注释：此曲相关注明</li>
<li>歌词：此曲内嵌歌词/时轴歌词</li>
<li>封面：此曲公开用图片</li>
</ul>
</div></template>


