<template><div><h1 id="我在村里捡好句" tabindex="-1"><a class="header-anchor" href="#我在村里捡好句"><span>我在村里捡好句</span></a></h1>
<h2 id="牵挂是爱最痛苦的一部分" tabindex="-1"><a class="header-anchor" href="#牵挂是爱最痛苦的一部分"><span>牵挂是爱最痛苦的一部分.</span></a></h2>
<p>我喜欢阳光照射盛树投影出斑驳交错</p>
<p>我喜欢海风吹鼓帆船渐行消失天际</p>
<p>我喜欢大雨后街道尽头夕阳西下</p>
<p>我喜欢寂静半夜火车悠扬鸣笛</p>
<p>我喜欢夏天穿过脚踝那晚风</p>
<p>我喜欢古香古色旧巷城楼</p>
<p>我喜欢冷清店铺慢音乐</p>
<p>我喜欢旷野上的马路</p>
<p>我喜欢书配杯咖啡</p>
<p>我喜欢繁星低沉</p>
<p>我喜欢笔墨信</p>
<p>我喜欢自由</p>
<p>我喜欢你</p>
<p>日落是免费的，春夏秋冬也是，不要觉得人生是那么无望，希望你快乐。”我们总是为许多遥不可及的事奔波，却错过了路边的花开，傍晚落在身上的夕阳。忙着生活的同时记得去感受日常生活中的小细节，生活除了琐碎与平淡，还有可口的美食和无数盛开的花朵。</p>
<p>人这一辈子千万不要马虎两件事，一是找对爱人，二是找对事业。太阳升起时要投身事业，太阳落山时要与爱人相拥的。我们终其一生，都在寻找两件事，一是价值感，二是归属感，价值感来源于肯定，归属感来源于被爱！</p>
<p>20岁的时候春风得意马蹄急，不信人间有别离。30岁以后才发现把想念和爱意说太满会给别人造成负担，才懂得人生是场必散席。</p>
<p>性不是爱，约会也不是爱，拥抱也不是爱，24小时聊天也不是爱，爱是在目睹你最糟糕的一面时，依旧爱你，爱是在你崩溃大哭时会温柔的告诉你你别怕，我在我一直都在，爱是在你负面情绪爆发时夸赞你身上所有美好的品质，爱是在你看不见的地方，却依然忠实于你，爱是在你安静难过时,能听见你的心声，让你笑</p>
<p>人生南北多歧路，君向潇湘我向秦
山鸟与鱼不同路，从此山水不相逢
人道洛阳花似锦，偏我来时不逢春。</p>
<p>实在太爱火车靠窗的位置
火车飞驰的时候
每一个望向窗外的人
都是诗人…</p>
</div></template>


