<template><div><h1 id="显示技术发展史" tabindex="-1"><a class="header-anchor" href="#显示技术发展史"><span>显示技术发展史</span></a></h1>
<ul>
<li>RT屏幕的原理是什么？</li>
<li>LCD屏幕的原理是什么？</li>
<li>OLED屏幕的原理是什么？</li>
<li>为什么早期的LCD屏幕显示效果那么差？</li>
<li>LCD屏幕又是如何逐渐提高显示效果，打平OLED的？</li>
<li>显示屏幕进化的终点在哪里？</li>
<li>AI对显示技术的提升有什么贡献？</li>
</ul>
<h4 id="_1-rt屏幕的原理是什么" tabindex="-1"><a class="header-anchor" href="#_1-rt屏幕的原理是什么"><span>1.RT屏幕的原理是什么？</span></a></h4>
<p>CRT显示器是靠电子束逐行扫描荧光屏来实现整个画面的显示。
涂满荧光材料的荧光屏。
电子枪发出来的电子束。
电子束射到荧光材料上，荧光材料就会发光，在荧光屏上产生一个光点，荧光屏上每个像素都有红绿蓝三种荧光材料，在电子束的轰击下产生三种不同颜色的光，电子束的强度不同，发出光的亮度也不同，这些光汇合在一起就形成不同的颜射。电子枪在磁场的作用下，从左上角开始扫描，产生画面，画面在视野中的保留1/24秒，在更短的时间内完成下一幅画面，眼睛不会感到画面的消失，联系成一系类的运动画面。
最早的CRT显示器出现于1922年，已经经历了一百年的发展，本世纪达到登峰造极的程度，然后被淘汰。
在一些特殊领域还是存在，比如美术。</p>
<h4 id="_2-lcd屏幕的原理是什么" tabindex="-1"><a class="header-anchor" href="#_2-lcd屏幕的原理是什么"><span>2.LCD屏幕的原理是什么？</span></a></h4>
<p>发光板  液晶  红绿蓝三种颜色的透光片</p>
<ul>
<li>发光板发射光源</li>
<li>液晶调节亮度（液晶发现于1888，介于固态和液体之间的形态），，在偏振片之间，控制量子透过偏振片的偏振角度，形成不同亮度的光</li>
<li>透光片
因为偏振片对于光的过滤，导致lcd屏幕亮的部分不够亮，暗的部分依然有光透过，也不够暗，对比度不够。</li>
</ul>
<h4 id="_3-oled屏幕的原理是什么" tabindex="-1"><a class="header-anchor" href="#_3-oled屏幕的原理是什么"><span>3.OLED屏幕的原理是什么？</span></a></h4>
<p>有机发光二极管
红绿蓝是三种有机材料夹在两个电极之间，在电极的作用下，电子和空穴汇集到发光层，激发发光分子发光，光从透明的阳极射出来就形成不同颜色的光，因为光源是自发光，所以只要不发光就是纯黑，对比度要比lcd好。发光转换的速度比液晶偏转光片的速度快，在表现高速物体时更流畅 ，不容易出现拖影现象。有机材料寿命的问题，会出现烧屏现象。</p>
<h4 id="_4-lcd屏幕又是如何逐渐提高显示效果-打平oled的" tabindex="-1"><a class="header-anchor" href="#_4-lcd屏幕又是如何逐渐提高显示效果-打平oled的"><span>4.LCD屏幕又是如何逐渐提高显示效果，打平OLED的？</span></a></h4>
<p>LED发光利用无机材料，例如氮化镓，
![[LED发光利用无机材料.png|500]]
分区背光技术：用LED代替背光板，动态调节画面亮度和颜色。
背光分区控制算法：区域平均值算法，区域平方根算法，
暗影图像背光增强算法，IMF算法。
背光分区越来越小，出现mini-LED。</p>
<p>更好的led技术</p>
<ul>
<li>像素级的led控制，micro-LED。</li>
<li>叠屏技术</li>
<li>画质显示芯片：时序控制，动态补帧</li>
</ul>
<h4 id="_5-ai对显示技术的提升有什么贡献" tabindex="-1"><a class="header-anchor" href="#_5-ai对显示技术的提升有什么贡献"><span>5.AI对显示技术的提升有什么贡献？</span></a></h4>
<p><strong>AI实时场景检测</strong>，帮助算法提升色彩映射，采取不同的调光方案 ;人物：适当提高亮度，看到更多的细节；背景：提升对比度，层次感更好
<strong>AI超分辨率</strong>，使用AI补充画面细节，低分辨率的画面动态渲染成高分辨率
<strong>AI环境感知</strong>，实时感知观看环境亮度，从而调整画面亮度</p>
</div></template>


